<template>
    <div>
        <h1>22222</h1>
        蔡培慧
        學歷
        國立臺灣大學生物產業傳播暨發展研究所學系研究所博士
        世新大學社會發展研究所碩士
        經歷
        第九屆不分區立法委員
        行政院中部聯合服務中心執行長（2020－2022）
        立法院教育及文化委員會召集委員
        公督盟、口袋國會評鑑優秀立委

        林明溱
        學歷
        朝陽科技大學-休閒事業管理系碩士班
        中華工業專科學校
        經歷
        南投縣集集鎮鎮長（第12-13屆）
        南投縣議員（第15屆）
        南投縣政府觀光局局長
        立法委員（第7-8屆）
        南投縣縣長（第17-18屆）


        魯昱君
        學歷
        國防大學政戰學院影劇系畢業
        經歷
        陸軍兵整中心及陸軍官校心輔官
        學校擔任軍訓教官
        草屯商工生輔組長

        陳聰鑑
        學歷
        南開科技大學附設專科進修學校二年制資訊管理科畢業
        經歷
        名間鄉第16屆鄉長
    </div>
</template>